{"testimonials" :
	[{
	"title": "Young Person",
	"image": "Young-Avatar.jpg",
	"text": "This is the only one that really considers the young person. All other systems are just about the data and aren't young person friendly."
	},
	{
	"title": "Clinician",
	"image": "clinician-male.png",
	"text": "I am already using the platform with my young people and they all love it.  Most of the time they don’t even realise that their session is about to end."
	},
	{
	"title": "Young Person",
	"image": "Young-Avatar.jpg",
	"text": "I love that someone is finally using technology in CAMHS."
	},
	{
	"title": "Head of Primary Mental Health Services (CAMHS)",
	"image": "clinician-female.png",
	"text": "We haven’t had anyone who doesn’t want to use IncludeME. Even parents are keen."
	},
	{
	"title": "Young Person",
	"image": "Young-Avatar.jpg",
	"text": "It makes it easier having something else I can focus on, instead of awkwardly avoiding eye contact."
	},
	{
	"title": "Clinician",
	"image": "clinician-male.png",
	"text": "They don’t mind how many measures they have to do if it’s on IncludeME. Questionnaires seem less of a task and young people seem a lot more willing to fill them in this way."
	},
	{
	"title": "Young Person",
	"image": "Young-Avatar.jpg",
	"text": "It helps balance out the flow of personal knowledge"
	},
	{
	"title": "Clinician",
	"image": "clinician-female.png",
	"text": "I think you have hit on something that I think is the future of therapy"
	},
	{
	"title": "Young Person",
	"image": "Young-Avatar.jpg",
	"text": "This is what helps speed up different clinicians knowing [about me] and what I like"
	},
	{
	"title": "Clinician",
	"image": "clinician-female.png",
	"text": "Allows more options for young people to be worked with in ways that works for them"
	},
	{
	"title": "Clinician",
	"image": "clinician-male.png",
	"text": "IncludeME is the most user friendly system [here today]. No other system does outcome measures in such a young person friendly way."
	},
	{
	"title": "Clinician",
	"image": "clinician-female.png",
	"text": "They come into my session and we introduce use the ipads and all of a sudden it is theirs, the power is back now, there is the autonomy there. They are talking about their therapy and how they want it. So it is really really empowering."
	}]
}